Repository: apple/sample-backyard-birds
Catalog: Multiplatform/Localizable.xcstrings
Source language: en
Languages: ar, he, ja, pt_br, ru, sv, uk, zh_hans

# **%@** is currently in **%@**
source: **%1$@** is currently in **%2$@**
ar: **%1$@** حاليًا في **%2$@**
he: ציפור מסוג **%1$@** נמצאת כרגע ב**%2$@**
ja: **%1$@**が現在**%2$@**にいます
pt_br: **%1$@** está em **%2$@**
ru: **%1$@** сейчас находится здесь **%2$@**
sv: **%1$@** är för närvarande i **%2$@**
uk: **%1$@** зараз у **%2$@**
zh_hans: **%1$@**当前就在**%2$@**

source: %@ is visiting
ar: زيارة من %@
he: ציפור מסוג %@ מבקרת
ja: %@が来ています
pt_br: %@ está visitando
ru: %@ посещает
sv: %@ är på besök
uk: %@ відвідує
zh_hans: %@来访

source: %@ remaining
ar: متبقٍ %@
he: הזמן שנותר: %@
ja: 残り%@
pt_br: Restante: %@
ru: Остается %@
sv: %@ kvar
uk: %@ залишилося
zh_hans: 还剩%@

source: Account
ar: حساب
he: חשבון
ja: アカウント
pt_br: Conta
ru: Учетная запись
sv: Konto
uk: Обліковий запис
zh_hans: 账户

source: Account Information
ar: معلومات الحساب
he: פרטי החשבון
ja: アカウント情報
pt_br: Informações da Conta
ru: Учетная информация
sv: Kontoinformation
uk: Досьє облікового запису
zh_hans: 账户信息

source: Arrived in %@
ar: وصل إلى %@
he: הגיעה ל%@
ja: %@にやって来ました
pt_br: Chegou em %@
ru: %@ прилетел(а) в
sv: Kom till %@
uk: Птах прилетів у %@
zh_hans: %@抵达

source: Backyard Birds Pass
ar: Backyard Birds بطاقة
he: מינוי ל-Backyard Birds
ja: Backyard Birdsパス
pt_br: Passe para Backyard Birds
ru: Талон садовых птиц
sv: Backyard Birds-kupong
uk: Підписка на Backyard Birds
zh_hans: Backyard Birds尊享卡

source: Backyard Birds Pass: %@
ar: بطاقة Backyard Birds: %@
he: מינוי ל-Backyard Birds: %@
ja: Backyard Birdsパス: %@
pt_br: Passe para Backyard Birds: %@
ru: Талон садовых птиц: %@
sv: Backyard Birds-kupong: %@
uk: Підписка на Backyard Birds: %@
zh_hans: Backyard Birds尊享卡：%@

source: Backyards
ar: الساحات الخلفية
he: חצרות אחוריות
ja: 裏庭
pt_br: Jardins
ru: Сады
sv: Trädgårdar
uk: Подвірʼя
zh_hans: 后院

source: Best Value %@
ar: أفضل قيمة %@
he: הערך הטוב ביותר %@
ja: お買い得 %@
pt_br: Melhor Oferta %@
ru: Выгодно %@
sv: Mest prisvärd %@
uk: %@: найкраща пропозиція
zh_hans: 最高性价比%@

source: Bird Food
ar: طعام عصافير
he: מזון לציפורים
ja: 鳥の餌
pt_br: Comida de Passarinho
ru: Птичий корм
sv: Fågelmat
uk: Корм для птахів
zh_hans: 鸟食

source: Bird Food Shop
ar: محل مطعم عصافير
he: חנות מזון לציפורים
ja: バードフードショップ
pt_br: Loja de Comida
ru: Магазин птичьего корма
sv: Fågelmatsbutik
uk: Магазин корму для птахів
zh_hans: 鸟食店

source: Birds
ar: عصافير
he: ציפורים
ja: 鳥
pt_br: Passarinhos
ru: Птицы
sv: Fåglar
uk: Птахи
zh_hans: 小鸟

source: Check out Premium %@
ar: ألقِ نظرة على "المميزة" %@
he: עיון במינוי פרימיום %@
ja: プレミアムをチェック %@
pt_br: Confira a Versão Premium %@
ru: Оценить «Премиум» %@
sv: Kolla in Premium %@
uk: Спробувати преміум %@
zh_hans: 不要错过尊享服务 %@

source: Choose
ar: اختيار
he: בחירה
ja: 選択
pt_br: Escolher
ru: Выбрать
sv: Välj
uk: Обрати
zh_hans: 选择

source: Choose Food
ar: اختر الطعام
he: בחירת מזון
ja: 餌を選択
pt_br: Escolher Comida
ru: Выбрать корм
sv: Välj mat
uk: Оберіть корм
zh_hans: 选取食物

source: Display Name
ar: الاسم الظاهر
he: שם תצוגה
ja: 表示名
pt_br: Nome de Exibição
ru: Отображаемое имя
sv: Visningsnamn
uk: Видиме імʼя
zh_hans: 显示名称

source: Done
ar: تم
he: סיום
ja: 完了
pt_br: OK
ru: Готово
sv: Klar
uk: Готово
zh_hans: 完成

source: Early access to new bird species and enhanced journaling for the most avid bird watchers.
ar: الوصول المبكر إلى أنواع الطيور الجديدة وتجربة كتابة يوميات معززة لمحبي مراقبة الطيور.
he: מינוי זה מעניק לצפרים מושבעים גישה מוקדמת למינים חדשים של ציפורים ואפשרויות משופרות לכתיבה ותיעוד.
ja: 新種の野鳥にいち早くアクセスでき、バードウォッチング愛好家のためのジャーナリング機能が強化されています。
pt_br: Acesso antecipado a novas espécies de pássaros e diários aprimorados para os observadores de pássaros mais dedicados.
ru: Ранний доступ к новым видам птиц и улучшенная функция ведения дневника для самых заядлых любителей‑орнитологов.
sv: Förhandsåtkomst till nya fågelarter och förbättrade loggboksfunktioner för de mest inbitna fågelskådarna.
uk: Швидший доступ до нових видів птахів і розширені можливості ведення записів для найзавзятіших спостерігачів.
zh_hans: 提前查看新品种鸟类并提供增强版日志，可满足最热忱的鸟类鉴赏家的需求。

source: Edit Account
ar: تعديل الحساب
he: עריכת החשבון
ja: アカウントを編集
pt_br: Editar Conta
ru: Изменить учетную запись
sv: Ändra konto
uk: Змінити обліковий запис
zh_hans: 编辑账户

source: Email
ar: البريد الإلكتروني
he: דוא״ל
ja: メール
sv: E-post
uk: Е‑пошта
zh_hans: 电子邮件

source: Email Address
ar: عنوان البريد الإلكتروني
he: כתובת דוא״ל
ja: メールアドレス
pt_br: Endereço de E‑mail
ru: Адрес e‑mail
sv: E-postadress
uk: Е‑адреса
zh_hans: 电子邮件地址

source: Family
ar: الفصيلة
he: משפחתי
ja: ファミリー
pt_br: Família
ru: Семейный
sv: Familj
uk: Сімейна
zh_hans: 家庭套卡

source: Favorite
ar: المفضلة
he: מועדפים
ja: お気に入り
pt_br: Favorito
ru: Избранное
sv: Favorit
uk: До Улюблених
zh_hans: 收藏

source: Get Backyard Birds Pass
ar: الحصول على بطاقة Backyard Birds
he: מינוי ל-Backyard Birds
ja: Backyard Birdsパスを入手
pt_br: Obter Passe para Backyard Birds
ru: Получить талон садовых птиц
sv: Få en Backyard Birds-kupong
uk: Отримати підписку Backyard Birds
zh_hans: 获取Backyard Birds尊享卡

source: Individual
ar: فردي
he: אישי
ja: 個人
ru: Индивидуальный
sv: Individ
uk: Індивідуальна
zh_hans: 独立

source: Joined %@
ar: انضم %@
he: תאריך הצטרפות: %@
ja: %@に参加
pt_br: Entrou em %@
ru: Начало членства: %@
sv: Gick med %@
uk: Приєднання: %@
zh_hans: %@加入

source: More birdhouses and feeders with unlimited backyards for happy habitats
ar: المزيد من بيوت الطيور والمغذيات مع ساحات خلفية غير محدودة لبيئة طبيعية سعيدة
he: שובכים ומתקני האכלה נוספים, יחד עם חצרות אחוריות ללא הגבלה עבור סביבות גידול טבעיות ושמחות
ja: パスを使えば、庭が無制限に増やせて、鳥小屋やフィーダーもたくさん使えるようになります。
pt_br: Mais casas de passarinhos e alimentadores com jardins ilimitados para criar ambientes felizes
ru: Еще скворечники и кормушки с неограниченными садами для счастливых обитателей
sv: Flera fågelholkar och matplatser med obegränsat antal trädgårdar för glada livsmiljöer
uk: Додаткові гніздечка й годівнички, необмежена кількість подвірʼїв для щасливих мешканців
zh_hans: 无限后院选择，搭配更多鸟屋和喂食器，为鸟宝宝们提供心旷神怡的栖息地

source: Name
ar: الاسم
he: שם
ja: 名前
pt_br: Nome
ru: Имя
sv: Namn
uk: Назва
zh_hans: 名称

source: No Account Found
ar: لم يعثر على حساب
he: לא נמצא חשבון
ja: アカウントが見つかりません
pt_br: Conta Não Encontrada
ru: Найдена новая учетная запись
sv: Inget konto hittades
uk: Обліковий запис не знайдено
zh_hans: 未找到账户

source: Not Subscribed
ar: غير مشترك
he: אין מינוי
ja: サブスクリプション登録していません
pt_br: Não Assinou
ru: Нет подписки
sv: Abonnerar inte
uk: Підписки немає
zh_hans: 未订阅

source: Other Bird Food
ar: طعام عصافير آخر
he: מזון ציפורים נוסף
ja: その他の鳥の餌
pt_br: Outras Comidas de Passarinho
ru: Другой птичий корм
sv: Annan fågelmat
uk: Інший корм для птахів
zh_hans: 其他鸟食

source: Pick something from the list.
ar: اختيار من القائمة.
he: יש לבחור מתוך הרשימה.
ja: リストから何か選んでください。
pt_br: Escolha algo da lista.
ru: Выберите что-нибудь в списке.
sv: Välj någonting från listan.
uk: Виберіть щось зі списку.
zh_hans: 从列表中选择。

source: Plants
ar: النباتات
he: צמחים
ja: 植物
pt_br: Plantas
ru: Растения
sv: Växter
uk: Рослини
zh_hans: 植物

source: Premium
ar: مميزة
he: פרימיום
ja: プレミアム
ru: Премиум
uk: Преміум
zh_hans: 尊享服务

source: Premium Member
ar: عضو في الباقة المميزة
he: מינוי פרימיום
ja: プレミアム会員
pt_br: Membro Premium
ru: Членство «Премиум»
sv: Premiummedlem
uk: Користувач преміумрівня
zh_hans: 尊享会员

source: Recent Visitors
ar: زوار حديثون
he: מבקרות אחרונות
ja: 来訪した鳥の履歴
pt_br: Visitantes Recentes
ru: Недавние посетители
sv: Senaste besökarna
uk: Недавні відвідини
zh_hans: 最近访客

source: Refill Water
ar: إعادة تعبئة الماء
he: חידוש אספקת המים
ja: 水を補充
pt_br: Reabastecer Água
ru: Пополнить запас воды
sv: Fyll på vatten
uk: Долити води
zh_hans: 添水

source: Restart
ar: إعادة تشغيل
he: אתחול
ja: 再スタート
pt_br: Reiniciar
ru: Перезагрузить
sv: Starta om
uk: Перезапустити
zh_hans: 重新开始

source: Restore Purchases
ar: استعادة المشتريات
he: שחזור הרכישות
ja: 購入したものを復元
pt_br: Restaurar Compras
ru: Восстановить покупки
sv: Återställ köp
uk: Відновити покупки
zh_hans: 恢复购买

source: Select a Backyard
ar: اختيار ساحة خلفية
he: בחירת חצר אחורית
ja: 裏庭を選択
pt_br: Selecione um Jardim
ru: Выбрать сад
sv: Välj en trädgård
uk: Вибрати подвірʼя
zh_hans: 选择后院

source: Shop
ar: تسوق
he: רכישה
ja: ショップ
pt_br: Loja
ru: Купить
sv: Köp
uk: Магазин
zh_hans: 购物

source: Standard
ar: عام
he: רגיל
ja: スタンダード
pt_br: Comum
ru: Стандарт
uk: Звичайний
zh_hans: 标准服务

source: Standard Member
ar: عضو عام
he: מינוי רגיל
ja: スタンダード会員
pt_br: Membro Comum
ru: Членство «Стандарт»
sv: Standardmedlem
uk: Звичайний користувач
zh_hans: 标准会员

# The %@ loved the %@!
source: The %1$@ loved the %2$@!
ar: %1$@ أحب %2$@!
he: הציפור (%1$@) אהבה את המזון (%2$@)!
ja: %1$@は%2$@が大好きです!
pt_br: %1$@ adorou %2$@!
ru: %1$@ обожает корм «%2$@»!
sv: %1$@ älskade %2$@!
uk: %1$@ обожнює %2$@!
zh_hans: %1$@对%2$@爱不释手！

source: Unlock the complete backyard experience with early access to new bird species and more!
ar: استمتع بتجربة الساحة الخلفية الكاملة مع الوصول المبكر إلى أنواع العصافير الجديدة والمزيد!
he: ניתן לקבל את חוויית היישום המלאה עם גישה מוקדמת למינים חדשים של ציפורים ועוד!
ja: 新種の野鳥の種類などにいち早くアクセスでき、裏庭に関するすべての機能が使えるようになります!
pt_br: Desbloqueie a experiência completa com acesso antecipado a novas espécies de pássaros e mais!
ru: Ранний доступ к новым видами птиц и многому другому поможет открыть все возможности сада.
sv: Lås upp den fullständiga trädgårdsupplevelsen med förhandstillgång till nya fågelarter med mera!
uk: Розширені можливості та швидший доступ до нових видів птахів тощо!
zh_hans: 解锁完整后院体验，提前查看新品种鸟类，以及更多尊享服务！

source: Use
ar: استخدام
he: שימוש
ja: 使用
pt_br: Usar
ru: Использовать
sv: Använd
uk: Використати
zh_hans: 使用

source: Water
ar: الماء
he: מים
ja: 水
pt_br: Água
ru: Вода
sv: Vatten
uk: Вода
zh_hans: 水

source: Your Backyard Birds Pass: %@
ar: بطاقة Backyard Birds: ‏%@
he: סוג המינוי שלך ל-Backyard Birds: %@
ja: お使いのBackyard Birdsパス: %@
pt_br: Seu Passe para Backyard Birds: %@
ru: Ваш талон садовых птиц: %@
sv: Din Backyard Birds-kupong: %@
uk: Ваша підписка на Backyard Birds: %@
zh_hans: 你的Backyard Birds尊享卡：%@

source: Backyard Birds
ru: Садовые птицы
